{
    "title": "Un magazine che parla di etica.",
    "type": "dark",
    "sections": [
        {
            "id": "magazine",
            "horizontal": false,
            "snippet": "Se vuoi fare pubblicità sul Magazine contattaci. Ti consigliamo il modo migliore per dare visibilità alla tua azienda o attività commerciale.",
            "links": [
                {
                    "name": "Facebook",
                    "icon": {
                        "pack": "fab",
                        "name": "facebook"
                    },
                    "href": "https://www.facebook.com/siicomebill/"
                },
                {
                    "name": "Instagram",
                    "icon": {
                        "pack": "fab",
                        "name": "instagram"
                    },
                    "href": "https://www.instagram.com/siicomebill/?hl=it"
                }
            ],
            "content": {
                "paragraphs": [
                    "Nell’immaginario collettivo attuale, Bill (insieme agli altri personaggi del suo mondo) è un’iconografia simbolica virtuale, in grado di veicolare messaggi virtuosi destinati a giovani e adulti.",
                    "Utilizza due principali social media in Italia: Facebook ed Instagram.",
                    "Oltre 1.300.000 followers."
                ]
            }
        },
        {
            "horizontal": false,
            "snippet": "Bill è il mito da imitare, l’eroe che ragiona e conta sempre fino a 10 prima di esprimersi o di apparire sui social.",
            "content": {
                "paragraphs": [
                    "Essendo uno stickman, non presenta nessuna peculiarità estetica come essere umano, quindi permette a tutti di potersi identificare in lui.",
                    "Un modello di bon ton 2.0 per tutti che assume valenze educative e positive per chi voglia vivere in una società civile, senza alcuna imposizione."
                ]
            }
        },
        {
            "horizontal": false,
            "title": "Sii Come Bill Magazine",
            "type": "dark",
            "content": {
                "paragraphs": [
                    "Scegliere Bill è partecipare ad un'azione socialmente utile. Sii come Bill Magazine sostiene il Movimento Etico Digitale per portare formazione e informazione al buon utilizzo della comunicazione sul web.."
                ]
            },
            "links": [
                {
                    "name": "Visita il sito",
                    "icon": {
                        "pack": "fas",
                        "name": "external-link-alt"
                    },
                    "href": "https://billmagazine.herokuapp.com"
                }
            ]
        }
    ]
}