{
  "sections": [
    {
      "id": "mission",
      "title": "La nostra missione",
      "snippet": "In un mercato in continua evoluzione siamo in grado di correre con te per raggiungere i tuoi obiettivi.",
      "content": {
        "paragraphs": [""]
      },
      "type": "primary",
      "image": "illustrations/ideation.svg"
    },
    {
      "id": "us",
      "title": "Chi siamo",
      "snippet": "Un team di professionisti che amano il loro lavoro e credono nell’Etica e nella Qualità.",
      "content": {
        "paragraphs": [
          "Crediamo in un mercato libero dove vincono le idee intelligenti che siano utili alla società.",
          "Abbiamo creato un Team di persone capaci di creare i progetti Smart."
        ]
      },
      "image": "illustrations/team.svg"
    },
    {
      "id": "growth",
      "title": "Growth Hacking",
      "snippet": "La soluzione per rendere efficace la comunicazione.",
      "type": "dark",
      "content": {
        "paragraphs": [
          "Un processo di rapida sperimentazione attraverso una serie di canali di marketing per individuare i modi più efficaci per far crescere un business.",
          "La scelta di linguaggi appropriati in base allo strumento utilizzato con una strategia di Marketing studiata ad Hoc."
        ]
      }
    },
    {
      "id": "card",
      "title": "Card",
      "snippet": "Il porta-card innovativo",
      "content": {
        "paragraphs": [
          "Il nuovo porta-card brevettato che protegge i dati sensibili e ti permette di entrare nell'era dei social attraverso un codice QR, creando un progetto in linea con la Green Economy",
          "Un gadget utile che tiene in considerazione la sicurezza dei dati.",
          "La grafica personalizzata e il dispositivo digitale permettono di fidelizzare creando un filo diretto tra fornitore e utente.",
          "Uno strumento di Mobile Marketing a grande diffusione, grazie all'immagine bidimensionale permette il collegamento immediato al web.",
          "Una piattaforma software unica che permette di variare la Url di atterraggio del QRcode, cosi da inviare i propri utenti sui vari social esistenti oppure sulla propria pagina internet aziendale, nello stesso tempo visualizzare il numero di accessi e la geolocalizzazione senza entrare nella privacy dell'utente.",
          "Su ETIQARD l'innovativo porta card digitale è possibile inserire il dispositivo digi- tale NFC che consente a differenza dell'Rfid una comunicazione bidirezionale."
        ]
      }
    }
  ]
}
